{
  "title": "Le 41e millénairee...",
  "first-paragraph": "Depuis plus de cent siècles l’Empereur immobile siège sur le Trône d’Or de Terra. Il est le Maître de l’Humanité, par la volonté des dieux, et le suzerain d’un million de mondes grâce à la puissance de ses armées innombrables. Il n’est qu’une carcasse en décomposition, qui se tord et frémit sous les influx d’une énergie invisible venue du Moyen Âge Technologique. Il est le Seigneur Charognard de l’Imperium au nom duquel mille âmes sont sacrifiées tous les jours afin qu’il ne meure jamais vraiment. Suspendu dans cette dimension où il n’est ni tout à fait mort, ni tout à fait vivant, l’Empereur poursuit sa veille éternelle. Ses puissants vaisseaux de guerre naviguent au coeur des miasmes infestés de démons du Warp, sur les seules routes qui leur permettent de relier les étoiles lointaines, selon des trajectoires éclairées par les visions de l’Astronomican, qui sont elles-mêmes la manifestation psychique de la volonté de l’Empereur. Ses armées immenses livrent bataille en son nom sur tant de monde qu’on ne peut les dénombrer et, de tous, ses soldats les plus grands sont peut-être ceux de l’Adeptus Astartes, les Space Marines bioaméliorés, la quintessence des guerriers. Leurs frères d’armes sont légion: la Garde Impériale et les rangs innombrables des forces de défense plan étaires, les membres de l’Inquisition dont la vigilance ne faiblit jamais et les technoprêtres de l’Adeptus Mechanicus, pour n’en nommer que quelques-uns. Pourtant, ces multitudes suffisent à peine à contenir la menace perpétuelle et toujours présente des xenos, des hérétiques, des mutants... et pire encore .Être un homme en ces temps troublés, c’est être un individu isolé parmi des milliards d’autres. C’est vivre sous le joug du régime le plus cruel, et le plus sanguinaire qui se puisse imaginer. Ne placez pas votre espoir dans les pouvoirs de la technologie et de la science, car tant de choses ont été oubliées qui ne pourront jamais être retrouvées. Ne comptez pas sur les promesses du progrès et de la raison car, dans ce lointain futur de sinistres ténèbres, il n’y a que la guerre. La paix n’existe pas au royaume des étoiles mais seulement une éternité de carnages sous le rire moqueur des dieux assoiffés de sang."
}
